/* Ad inventory unavailable error message */
"Ad inventory unavailable" = "مخزون الإعلان غير متوفر";

/* App configuration error message */
"Application has iAd Network configuration error" = "لدى التطبيق خطأ تكوين شبكة iAd";

/* Banner view is visible but does not have content error message */
"Banner view is visible but does not have content" = "عرض كشعار هو مرئي ولكنه لا يحتوي على محتوى";

/* Loading throttled error message */
"Loading throttled" = "التحميل مزدحم";

/* Unknown error message */
"Unknown error" = "خطأ غير معروف";

